Repository: michaelbeijer/Supervertaler
Catalog: projects/Test document (with formatting, styles and a table)_translated.txt_eng-GB_translated.tmx
Source language: en
Languages: nl

source: Biagio Pagano
nl: 1. Biagio Pagano

source: From Wikipedia, the free encyclopaedia
nl: 2. Van Wikipedia, de vrije encyclopedie

source: About
nl: 3. Over

source: Biagio Pagano (born 29 January 1983) is an Italian footballer who currently plays as a midfielder for Ghivizzano Borgoamozzano.
nl: 4. Biagio Pagano (geboren op 29 januari 1983) is een Italiaanse voetballer die momenteel als middenvelder speelt voor Ghivizzano Borgoamozzano.

source: Pagano had made 250 appearances in Italian Serie B, including 2 in the playoffs in 2008–09 Serie B.
nl: 5. Pagano heeft 250 optredens gemaakt in de Italiaanse Serie B, inclusief 2 in de play-offs in de Serie B van 2008–09.

source: Personal information
nl: 6. Persoonlijke informatie

source: Date of birth
nl: 7. Geboortedatum

source: 29 January 1983 (age 42)
nl: 8. 29 januari 1983 (leeftijd 42)

source: Place of birth
nl: 9. Geboorteplaats

source: [1}[2}Naples{3]{4], Italy
nl: 10. [1}[2}Napels{3]{4], Italië

source: https://en.wikipedia.org/wiki/Naples
nl: 11. https://en.wikipedia.org/wiki/Naples

source: Height
nl: 12. Lengte

source: 1.80 m (5 ft 11 in)
nl: 13. 1,80 m (5 ft 11 in)

source: Career
nl: 14. Carrière

source: Pagano started his career at [1}[2}Atalanta{3]{4].
nl: 15. Pagano begon zijn carrière bij [1}[2}Atalanta{3]{4].

source: He made his Serie A debut on 17 June 2001 against [1}[2}Juventus FC{3]{4] He played a few more Serie A games for Atalanta in October 2003, after he was returned from loan to [5}[6}Lumezzane{7]{8] of the third division in [9}[10}2002–03 Serie C1{11]{12].
nl: 16. Hij maakte zijn Serie A-debuut op 17 juni 2001 tegen [1}[2}Juventus FC{3]{4]. Hij speelde nog een paar Serie A-wedstrijden voor Atalanta in oktober 2003, nadat hij was teruggekeerd van een lening aan [5}[6}Lumezzane{7]{8] van de derde divisie in [9}[10}2002–03 Serie C1{11]{12].

source: Atalanta B.C.
nl: 17. Atalanta B.C.

source: https://en.wikipedia.org/wiki/Atalanta_B.C.
nl: 18. https://en.wikipedia.org/wiki/Atalanta_B.C.

source: Juventus FC
nl: 19. Juventus FC

source: https://en.wikipedia.org/wiki/Juventus_FC
nl: 20. https://en.wikipedia.org/wiki/Juventus_FC

source: F.C. Lumezzane V.G.Z. A.S.D.
nl: 21. F.C. Lumezzane V.G.Z. A.S.D.

source: https://en.wikipedia.org/wiki/F.C._Lumezzane_V.G.Z._A.S.D.
nl: 22. https://en.wikipedia.org/wiki/F.C._Lumezzane_V.G.Z._A.S.D.

source: 2002–03 Serie C1
nl: 23. 2002–03 Serie C1

source: https://en.wikipedia.org/wiki/2002%E2%80%9303_Serie_C1
nl: 24. https://en.wikipedia.org/wiki/2002%E2%80%9303_Serie_C1

source: Football is a family of team sports that involve, to varying degrees, kicking a ball to score a goal.
nl: 25. Voetbal is een familie van teamsporten die, in verschillende mate, het schoppen van een bal om een doelpunt te scoren, omvatten.

source: Unqualified, the word football generally means the form of football that is the most popular where the word is used. (source:
nl: 26. Zonder kwalificatie betekent het woord voetbal over het algemeen de vorm van voetbal die het populairst is waar het woord wordt gebruikt. (bron:

source: Wikipedia)
nl: 27. Wikipedia)
